{
  "title": "O nas",
  "content": "Cześć! Mam na imię Gosia i niedawno rozpoczęłam swoją przygodę z profesjonalną stylizacją paznokci u rąk. Choć to początek mojej drogi, pełna jestem pasji i zaangażowania. Ukończyłam dwa kursy stylizacji paznokci, które dały mi solidne podstawy, a teraz z radością rozwijam swoje umiejętności, tworząc wyjątkowe stylizacje dla moich klientek. Każdy dzień przynosi nowe wyzwania i możliwości, co sprawia, że wciąż odkrywam nowe aspekty tej pięknej dziedziny.\n\nMój salon to kameralne miejsce w moim domu, gdzie stawiam na indywidualne podejście i serdeczną atmosferę. Wierzę, że piękne paznokcie to nie tylko kwestia estetyki, ale również dobrego samopoczucia i pewności siebie. Dlatego każda wizyta to coś więcej niż tylko zabieg – to czas, kiedy możesz się zrelaksować, porozmawiać i naładować pozytywną energią. Moim celem jest stworzenie przestrzeni, w której każda z Was poczuje się wyjątkowo, a jej dłonie będą emanować pięknem i elegancją.\n\nW mojej pracy priorytetem jest jakość i precyzja. Używam starannie dobranych produktów i dbam o każdy szczegół, aby efekt końcowy był zgodny z Twoimi oczekiwaniami. Lubię tworzyć stylizacje, które nie tylko podkreślają urodę dłoni, ale również odzwierciedlają Twoją osobowość. Bez względu na to, czy wybierasz klasyczną elegancję, czy odważniejsze wzory, każda stylizacja jest dla mnie unikalnym projektem, do którego podchodzę z pełnym zaangażowaniem.\n\nOprócz stylizacji paznokci, prowadzę także firmę odzieżową \"łap nas\", gdzie oferuję unikalne i stylowe ubrania. Moda zawsze była moją drugą pasją, dlatego cieszę się, że mogę łączyć te dwie dziedziny, tworząc ofertę dla kobiet, które cenią sobie piękno i styl. Zarówno w salonie, jak i w mojej firmie odzieżowej, kluczowe są dla mnie jakość, indywidualne podejście oraz zadowolenie moich klientek.\n\nSerdecznie zapraszam do mojego małego, domowego salonu, gdzie z przyjemnością zadbam o Twoje dłonie. Wierzę, że każda z nas zasługuje na chwilę relaksu i odrobinę luksusu.",
  "seeYou": "Do Zobaczenia!",
  "salonName": "Glow BEAUTY",
  "ulica": "Rosnowo 44",
  "miasto": "Rosnowo",
  "wojewodztwo": "Zachodniopomorskie"
}
